!function() {
    require("./../../../common.js"), wx.webpackJsonp.apply(null, arguments);
}([ 17 ], {
    340: function(t, n, e) {
        var o = function(t) {
            return t && t.__esModule ? t : {
                default: t
            };
        }(e(1)), l = e(0);
        (0, o.default)({
            data: {
                list: [ {
                    title: "有赞精选能为商家提供什么",
                    contents: [ "平台正品担保，消费者信赖选购", "低成本获客，流量大且集中，增强产品曝光和转化", "多样营销玩法和营销工具，推动商家销售增长", "有赞平台与商家资源共享置换，合作共赢" ]
                }, {
                    title: "有赞精选招商范围",
                    contents: [ "品牌商、生产商、授权商、其他优质商家", "全类目商品（ 家居百货、食品生鲜、美妆个护、黑科技优先 ）" ]
                }, {
                    title: "有赞精选招商条件",
                    contents: [ "已开通有赞微商城（ 如无，可一键开通 )", "保证正品货源，商家持有品牌商标或者品牌授权或者完整供应链链路凭证", "商家具备该商品经营资质，且商品具备法律法规要求的生产准入、安全认证等资质", "具备 48 小时内发货（ 有物流信息 ）、 7 x 12 小时服务能力" ]
                } ],
                flows: [ "商家报名", "资质审核", "签订协议", "选品上线" ]
            },
            onShow: function() {
                l.page.show();
            }
        });
    }
}, [ 340 ]);