Object.defineProperty(exports, "__esModule", {
    value: !0
}), exports.default = {
    title: "优品验机+30天质保服务",
    sections: [ {
        title: "服务介绍",
        type: "unorderedList",
        content: "\n            验机服务由转转优品专业质检工程师提供，专业靠谱。\n            验机服务完成录像监控屏同步云端，真实可信。\n            验机结果将生成详细鉴定报告同步买卖双方，公正透明。\n            买卖双方的交易纠纷将参考验机结果，安全无忧。\n            5000元以下商品支持30天免费质保服务。\n          "
    }, {
        title: "流程介绍",
        type: "orderedList",
        content: "\n            卖家发布支持验机服务的商品\n买家购买商品并选择验机服务\n卖家将手机邮寄到转转优品进行专业检测\n优品收到手机1个工作日内完成质检，并为买卖双方出具质检报告\n买家确认购买，转转优品平台为买家顺丰包邮并为卖家发起打款\n          "
    }, {
        title: "费用说明",
        type: "unorderedList",
        content: "\n            验机服务费9元：包含验机费、快递费、质保服务费\n快递均由优品顺丰包邮发出\n30天质保由优品免费赠送\n          "
    }, {
        title: "注意事项",
        type: "orderedList",
        content: "\n            验机服务为默认选择，在买家下单后生效\n验机服务不对商品价格进行评定\n请勿将私下交换地址并交易手机，请按照订单页面操作引导进行交易，以保证交易安全。如对方要求跳过验机环节私下交易，请尽快举报。\n优品发货后即为卖家发起打款，请仔细确认质检报告内容后再根据您的实际需求决定是否购买。\n          "
    } ]
};