Object.defineProperty(exports, "__esModule", {
    value: !0
});

var e = {
    LuckyDraw: {
        key: "LuckyDraw",
        title: "抽奖规则",
        time: "活动时间: {0}~{1}",
        detail: [ "1. 活动结束后将从拼单成功的所有订单中，随机抽取中奖者。", "2. 一等奖为{0}（共{1}名），二等奖会全额退款并赠送88元代金券。", "3. 中奖的商品预计{0}发放。" ]
    },
    FreeTrial: {
        key: "FreeTrial",
        title: "免费试用团规则",
        time: "活动时间: {0}~{1}",
        detail: [ "1.活动结束后将从拼单成功的所有订单中，随机选取{0}名试用者赠送。", "2.试用的商品预计{0}发放。", "3.试用者完成试用报告后可以保留试用品。" ]
    },
    DepositeGroup: {
        key: "DepositeGroup",
        title: "免费试用团规则",
        time: "活动时间: {0}~{1}",
        detail: [ "1.活动结束后将从拼单成功的所有订单中，随机选取{0}名试用者赠送。", "2.拼团成功后即可获得88元代金券。", "3.为进行用户验证，下单时需预付10元押金，成团或24小时内自动全额退还押金。", "4.试用的商品预计{0}发放。", "5.试用者完成试用报告后可以保留试用品。", "6.本活动最终解释权归拼多多所有。" ]
    }
};

exports.Rules = e;